##
#연출	문자		사운드	이미지									대기		연출 관련						
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				중국어
[0000]
Action=
Speaker=프로코
Text=삐리릭-
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1200
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッー
TextChn=哔哩哩~
[0001]
Action=
Speaker=타이
Text= 엇, 공격이 먹혀들어가지 않는데, 
Sound=
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=おかしい！|攻撃がきかない！
TextChn=啊~？不吃我的攻击啊！
[0002]
Action=
Speaker=카실
Text=타이!|이전 다크나이트를 생각해봐!
Sound=
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ！さっきの話は覚えてるわね？|背中の金色の球体！
TextChn=泰尔！还记得以前的那个黑骑士吗？
[0003]
Action=
Speaker=카실
Text=등뒤의 황금색 구체!
Sound=
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1100
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ！さっきの話は覚えてるわね？|背中の金色の球体！
TextChn=背后的金黄色球体！
[0004]
Action=
Speaker=타이
Text= 아,, 맞다!  
Sound=
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あぁ、覚えてる！
TextChn=啊，对！
[0005]
Action=
Speaker=타이
Text=황금색 구체를 맞춰야 |공격이 가능하지.
Sound=
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あぁ、覚えてる！
TextChn=击中那个金黄色的球体，才能进行攻击啊。
[0006]
Action=$공략포인트
Speaker=타이
Text= 좋아, 모두들 공격이다~! 
Sound=
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1100
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし、わかった。攻撃だ！！
TextChn=好，一起攻击！！
[0007]
Action=
Speaker=
Text=
Sound=Quest\Draka\Mgame\02_Mgame_1001-공격포인트찍히는소리.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
